<?php include '../header1.php';?>
    <title>Закупщик автозапчастей вакансия компании Ангара</title>
    <meta name="description" content="Вакансия менеджер по закупкам автозапчастей в Москве. Компания Ангара. ☎ <?=TELEPHONE1?>"/>
<?php include '../header2.php';?>
        <h1>Нужен <span>Менеджер по закупкам запчастей...</span></h1>

        <p>Нам нужен закупщик или руководитель отдела закупок с практическим опытом работы закупок техники и запчастей.</p>
        
            <div class="embed-responsive embed-responsive-16by9">
              <iframe width="560" height="315" class="embed-responsive-item" src="https://www.youtube.com/embed/ZD_tJqZ54Pw" frameborder="0" allowfullscreen></iframe>
            </div>
            
		<p class="section-head"><strong>Обязанности</strong></p>
        <ol>
          
          <li><div><span>Ассортиментная матрица:</span>определение товарной группы, расшифровка товара, применяемость, -добавление cross-reference и т.д.;</div></li> 
          <li><div><span>Поставщики </span> Составление заказов поставщикам на основании анализа статистики продаж с учетом АВС анализа,контроль сроков подтверждения заказов, отгрузок и поставок на склад;
</div></li>         
          <li><div><span>Умение планировать</span>Навыки планирования своей работы, продаж, развития на основе анализа.</div></li>
          <li><div><span>Анализ</span>Проведение анализа своевременного ввода и вывода позиций;</div></li> 
          <li><div><span>Ценообразование</span>управление распродажами;</div></li>  
          <li><div><span>Рынок</span>Мониторинг рынка и ценообразование;</div></li>       
        </ol>
        
        <p class="section-head"><strong>Требования</strong></p>
        <ol>
          <li><div><span>Опыт работы</span> От 2 лет в аналогичной должности.</div></li>
          <li><div><span>Опыт работы </span> со складским ассортиментом более 3000 SKU</div></li>
          <li><div><span>EXCEL</span> Уверенный пользователь EXCEL. Работа с формулами, сводными таблицами.</div></li>
          <li><div><span>Логистика</span>Знание основ логистики, закупок.</div></li>
          <li><div><span>Ценообразование</span>Знание основ ценообразования.</div></li>
          <li><div><span>Отчетность</span>Умение составлять отчеты по заданным показателям.</div></li>
          <li><div><span>Вводить новые товарные группы</span>На основе анализа, вводить новые товары и новые направления.</div></li>
        </ol>
        <p class="section-head"><strong>Личностные качества:</strong></p>
        <ol>
          <li><div><span>Аналитические способности</span> Аналитический склад ума.</div></li>
          <li><div><span>Информация</span> Умение работать с большим объемом информации.</div></li>
          <li><div><span>Ответсвенность</span> Умение работать в команде.</div></li>
          <li><div><span>Самостоятельность</span>Способность принимать взвешенные решения.</div></li>
          
        </ol>

        <p class="section-head"><strong>Условия</strong></p>
        <ol>
        	<li><div><span>Режим работы</span>Понедельник - пятница c 10-00 до 19-00. Полный рабочий день.</div></li>
          	<li><div><span>Офис базирования</span>Офис находится на Северо-Западе Москвы, район Куркино.</div></li>
          	<li><div><span>Заработок</span> Достойная мотивация. В дополнение к окладу будете получать проценты от закупок. Размер оклада будем обсуждать на собеседовании. Поскольку очень сильно зависит от вашего опыта и того, сколько сил и средств нужно будет затратить на ваше обучение или переобучение. В любом случае результативный профессионал будет зарабатывать выше рынка. </div></li>
          	<li><div><span>Карьера.</span>  Поскольку в ближайших планах отдел закупок увеличивается до 4 человек, будет открыта должность руководителя отдела закупок. Более интересная мотвация но и более ответственная работа. </div></li>
          	<li><div><span>Оформление по ТК.</span>  После испытательного срока.</div></li>
          	<li><div><span>Рабочее место.</span>  БООЛЬШОЙ монитор и шустрый комп.</div></li>
        </ol>
        <p class="section-head"><strong>Что Вы получите кроме зарплаты:</strong></p>
        <p>
            В ближайшее время для всех желающих сотрудников компании будут проводиться курсы английского языка с гарантией результата.
Обучаем таким вещам как планирование, тайм менеджмент, управление личными финансами, риторика и многим другим.
У нас в компании Вы будете расти как профессионал, так и как личность. 


        

        <p><b>Отправляйте своё резюме на angara99@gmail.com.</b></p>
        

        <div class="footer">
          <div class="footer-inner">
            <h3>Уверен в своих силах?</h3>
            <h4>Отправляй резюме на angara99@gmail.com</h4>

            <a href="mailto:angara99@gmail.com" id="apply-now">Отправь резюме</a>
            <p>Офис расположен на Северо-Западе Москвы. Рассчитывайте время на дорогу.</p>
            <div class="footer-meta">
              <a href="http://angara77.com/" class="home-link">Angara</a>
              <ul class="social">
                <li class="twitter"><a href="http://twitter.com/">Twitter</a></li>
                <li class="facebook"><a href="http://www.facebook.com/">Facebook</a></li>
                <li class="linkedin"><a href="http://www.linkedin.com/">LinkedIn</a></li>
                <li class="flickr"><a href="http://www.flickr.com/">Flickr</a></li>
              </ul>

              <a href="http://angara77.com/" class="job-text-link">http://angara77.com</a>
            </div>
          </div>
        </div>
      </div>
    </div>
  

</body>
</html>
